ent-DecorGarland1 = Гирлянда «Звёздный дождь»
    .desc = Праздничная гирлянда. Включите, чтобы станция стала уютнее.

ent-DecorGarland2 = Гирлянда «Огоньки»
    .desc = Праздничная гирлянда. Включите, чтобы станция стала уютнее.

ent-DecorGarland3 = Гирлянда «Снежинки»
    .desc = Праздничная гирлянда. Включите, чтобы станция стала уютнее.

ent-DecorGarland4 = Гирлянда «Леденцы»
    .desc = Праздничная гирлянда. Включите, чтобы станция стала уютнее.

ent-DecorGarland5 = Гирлянда «Колокольчики»
    .desc = Праздничная гирлянда. Включите, чтобы станция стала уютнее.

ent-DecorGarland6 = Гирлянда «Разноцветная»
    .desc = Праздничная гирлянда. Включите, чтобы станция стала уютнее.

ent-DecorGarland7 = Гирлянда «Мерцающая»
    .desc = Праздничная гирлянда. Включите, чтобы станция стала уютнее.

ent-DecorPumpkin1 = Тыква с ухмылкой
    .desc = Вырезанная тыква с подсветкой изнутри. Выглядит жутковато.

ent-DecorPumpkin2 = Тыква-страшилка
    .desc = Вырезанная тыква с подсветкой изнутри. Выглядит жутковато.

ent-DecorPumpkin3 = Тыква с острыми зубами
    .desc = Вырезанная тыква с подсветкой изнутри. Выглядит жутковато.

ent-DecorPumpkin4 = Тыква-сплетница
    .desc = Вырезанная тыква с подсветкой изнутри. Выглядит жутковато.

ent-DecorPumpkin5 = Сонная тыква
    .desc = Вырезанная тыква с подсветкой изнутри. Выглядит жутковато.

ent-DecorPumpkin6 = Злая тыква
    .desc = Вырезанная тыква с подсветкой изнутри. Выглядит жутковато.

ent-DecorPumpkin7 = Удивлённая тыква
    .desc = Вырезанная тыква с подсветкой изнутри. Выглядит жутковато.

ent-DecorPumpkin8 = Тыква-весельчак
    .desc = Вырезанная тыква с подсветкой изнутри. Выглядит жутковато.
