ent-DecorHalloweenTriangleHPHW1 = Гирлянда из флажков «Счастливого Хэллоуина» 1
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleHPHW2 = Гирлянда из флажков «Счастливого Хэллоуина» 2
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleHPHW3 = Гирлянда из флажков «Счастливого Хэллоуина» 3
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleHPHW4 = Гирлянда из флажков «Счастливого Хэллоуина» 4
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleBlackOrange1 = Чёрно-оранжевый хэллоуинский флажок 1
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleBlackOrange2 = Чёрно-оранжевый хэллоуинский флажок 2
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleBlackOrange3 = Чёрно-оранжевый хэллоуинский флажок 3
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleBlackWhite1 = Чёрно-белый хэллоуинский флажок 1
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleBlackWhite2 = Чёрно-белый хэллоуинский флажок 2
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleBlackWhite3 = Чёрно-белый хэллоуинский флажок 3
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleOrangeYellow1 = Оранжево-жёлтый хэллоуинский флажок 1
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleOrangeYellow2 = Оранжево-жёлтый хэллоуинский флажок 2
    .desc = Треугольные хэллоуинские флажки для украшения станции.

ent-DecorHalloweenTriangleOrangeYellow3 = Оранжево-жёлтый хэллоуинский флажок 3
    .desc = Треугольные хэллоуинские флажки для украшения станции.

